{
    "user" : {
        "fullName": "Musawenkosi H.L Nyathi",
        "photo" : "./Musa.png"
    },
    "city" : {
        "name" : "Venice",
        "photo" : "./Venice.png",
        "description" : "It is a city in Italy and I would like to visit Venice as it seems like a peaceful place to be. It is arguable one of Italy's most picturesque cities. With its widing canals, striking architecture, and beautiful bridges. It has no roads, just canals. It is known as the 'Floating City' The population of Venice has decreased from 120 000 to 60 000 in the last 50 years. Some experts believe Venice could be a ghost town by 2030 with only tourists visiting by day."
    },
    "foreignLanguage" : {
        "language" : "Spanish",
        "phrases" : [{
            "englishPhrase" : "Good Morning",
            "foreignLanguage" : "Buenos días"
        },
        {
            "englishPhrase" : "Nice to meet you",
            "foreignLanguage" : "Mucho gusto"
        },
        {
            "englishPhrase" : "I need money",
            "foreignLanguage" : "Yo necesito dinero"
        }]
    },
    "favouriteSubjects" : [
        {
            "name" : "Chemistry",
            "description" : "Study of the properties, composition, and structure of substances which are defined as elements ans compounds. The transformations they undergo and the energy that is released or absorbed during these processes.",
            "photo" : "./Chemistry.png"
        },
        {
            "name" : "Botany",
            "description" : "Branch of biology that studies how plants produce food, how they function and what they look like. This branch also includes plant classification and the study of plant diseases and of interactions with the environment.",
            "photo" : "./Botany.png"
        },
        {
            "name" : "Mathematics",
            "description" : "The science of structure, order, and relation that has evolved from elemental practices of counting, measuring, and describing the shapes of objects. It deals with logical reasoning and quantitative calculation.",
            "photo" : "./Maths.png"
        }
    ]
}